<!DOCTYPE html>
<html lang="ja">

<body>
    {{ $name }}先生<br>
    <br>
    {{ $email}}
    <br>
    {{ $password }}
    <br>
    この度は、ドクターズレシピにお申し込み頂きありがとうございます。<br>
    <br>
    先生の確認が終わり、承認させて頂きました。<br>
    承認までお時間を頂き、ありがとうございました。<br>
    <br>
    さっそくログインして、ご利用を開始してください。<br>
    ≪ログイン≫<br>
    https://app.doctorsrecipes.jp/doctors/login<br>
    <br>
    マニュアルについては下記URLよりご確認ください。<br>
    ≪マニュアル確認≫<br>
    https://www.doctorsrecipes.jp/<br>
    <br>
    また、システムをご利用頂いて、ご意見や追加機能のご要望なども頂戴出来ると幸いです。<br>
    先生からのご要望などを参考にさせて頂き、引き続き、より良いシステムを構築していきたいと思っております。<br>
    お忙しいかと存じますが、ご協力を賜りますようお願い申し上げます。<br>
    <br>
    ご利用になられてご不明点などございましたら、下記のお問い合わせフォーム、または窓口までお気軽にお問い合わせください。<br>
    ≪お問い合わせ≫<br>
    https://www.doctorsrecipes.jp/contact/<br>
    <br>
    使用方法などをご説明する個別ZOOMレクチャーも行っておりますので、ご希望の方は下記URLよりお申込みください。<br>
    ≪ご予約「個別説明」≫<br>
    https://meeting.eeasy.jp/king.pripri.523/online?1722501860843<br>
    <br>
    新しい情報は追ってお知らせいたします。<br>
    今後とも、どうぞよろしくお願いいたします。<br>
    <br>
    <br>
    ドクターズレシピ株式会社<br>
    宮澤 賢史　<br>
    <br>
    ＋─＋─＋─＋─＋─＋─＋─＋─＋─＋─＋─＋─＋─＋<br>
    ドクターズレシピ株式会社<br>
    03-4500-2400<br>
    support@doctorsrecipes.jp<br>
    ＋─＋─＋─＋─＋─＋─＋─＋─＋─＋─＋─＋─＋─＋
</body>

</html>
